{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "×": 140,
      "Ø": 141,
      "Ù": 142,
      "Û": 143,
      "à": 144,
      "á": 145,
      "â": 146,
      "ã": 147,
      "ä": 148,
      "å": 149,
      "æ": 150,
      "ç": 151,
      "è": 152,
      "é": 153,
      "ê": 154,
      "ë": 155,
      "ì": 156,
      "í": 157,
      "ï": 158,
      "ð": 159,
      "Ġ": 160,
      "Ģ": 161,
      "ģ": 162,
      "Ĥ": 163,
      "ĥ": 164,
      "Ħ": 165,
      "ħ": 166,
      "Ĩ": 167,
      "ĩ": 168,
      "Ī": 169,
      "ī": 170,
      "Ĭ": 171,
      "ĭ": 172,
      "Į": 173,
      "į": 174,
      "İ": 175,
      "ı": 176,
      "Ĳ": 177,
      "ĳ": 178,
      "Ĵ": 179,
      "ĵ": 180,
      "Ķ": 181,
      "ķ": 182,
      "ĸ": 183,
      "Ĺ": 184,
      "ĺ": 185,
      "Ļ": 186,
      "ļ": 187,
      "Ľ": 188,
      "ľ": 189,
      "Ŀ": 190,
      "ŀ": 191,
      "Ł": 192,
      "ł": 193,
      "Ń": 194,
      "Ġt": 195,
      "he": 196,
      "Ġa": 197,
      "in": 198,
      "on": 199,
      "re": 200,
      "Ġthe": 201,
      "at": 202,
      "Ġo": 203,
      "er": 204,
      "en": 205,
      "Ġs": 206,
      "it": 207,
      "an": 208,
      "or": 209,
      "Ġw": 210,
      "Ġc": 211,
      "es": 212,
      "is": 213,
      "ion": 214,
      "Ġof": 215,
      "Ġp": 216,
      "ou": 217,
      "al": 218,
      "nd": 219,
      "ed": 220,
      "Ġin": 221,
      "Ġf": 222,
      "ing": 223,
      "Ġb": 224,
      "Ġto": 225,
      "ar": 226,
      "Ġm": 227,
      "ic": 228,
      "Ġand": 229,
      "Ġd": 230,
      "ro": 231,
      "ent": 232,
      "le": 233,
      "Ġth": 234,
      "Ġre": 235,
      "as": 236,
      "ation": 237,
      "om": 238,
      "ct": 239,
      "Ġh": 240,
      "ve": 241,
      "ll": 242,
      "Ġn": 243,
      "st": 244,
      "Ġe": 245,
      "ĠC": 246,
      "Ġbe": 247,
      "Ġy": 248,
      "Ġl": 249,
      "Ġg": 250,
      "ment": 251,
      "ce": 252,
      "Ġfor": 253,
      "ot": 254,
      "et": 255,
      "id": 256,
      "ut": 257,
      "ĠI": 258,
      "Ġon": 259,
      "Ġyou": 260,
      "ly": 261,
      "im": 262,
      "Ġis": 263,
      "ad": 264,
      "se": 265,
      "Ġpro": 266,
      "ĠS": 267,
      "Ġthat": 268,
      "ĠA": 269,
      "ur": 270,
      "ig": 271,
      "il": 272,
      "ow": 273,
      "ra": 274,
      "The": 275,
      "Ġu": 276,
      "ver": 277,
      "ol": 278,
      "Ġcon": 279,
      "ch": 280,
      "ay": 281,
      "Ġit": 282,
      "ith": 283,
      "ir": 284,
      "Ġ(": 285,
      "ĠP": 286,
      "ter": 287,
      "Ġwith": 288,
      "ul": 289,
      "Ġ1": 290,
      "ĠM": 291,
      "Ġas": 292,
      "Ġst": 293,
      "Ġde": 294,
      "her": 295,
      "'s": 296,
      "ies": 297,
      "Ġ2": 298,
      "Ġwh": 299,
      "ate": 300,
      "pp": 301,
      "if": 302,
      "Ġan": 303,
      "ort": 304,
      "00": 305,
      "Ġwe": 306,
      "ect": 307,
      "Ġor": 308,
      "ld": 309,
      "op": 310,
      "ity": 311,
      "Ġcom": 312,
      "ess": 313,
      "Ġsu": 314,
      "Ġare": 315,
      "ab": 316,
      "..": 317,
      "Ġhe": 318,
      "res": 319,
      "am": 320,
      "ill": 321,
      "ĠE": 322,
      "Ġme": 323,
      "ers": 324,
      "ge": 325,
      "ive": 326,
      "ĠR": 327,
      "od": 328,
      "Ġby": 329,
      "qu": 330,
      "Ġex": 331,
      "ant": 332,
      "ri": 333,
      "ec": 334,
      "art": 335,
      "ĠD": 336,
      "est": 337,
      "ist": 338,
      "Ġnot": 339,
      "ht": 340,
      "nt": 341,
      "ke": 342,
      "ĠT": 343,
      "Ġha": 344,
      "Ġr": 345,
      "ain": 346,
      "ĠN": 347,
      "um": 348,
      "os": 349,
      "ust": 350,
      "oc": 351,
      "iv": 352,
      "un": 353,
      "and": 354,
      "Ġwas": 355,
      "ial": 356,
      "Ġat": 357,
      "em": 358,
      "ĠB": 359,
      "ac": 360,
      "Ġsh": 361,
      "Ġthis": 362,
      "ĠF": 363,
      "ĠG": 364,
      "us": 365,
      "end": 366,
      "ations": 367,
      "th": 368,
      "ight": 369,
      "ould": 370,
      "rom": 371,
      "ore": 372,
      "Ġv": 373,
      "ions": 374,
      "Ġne": 375,
      "Ġhave": 376,
      "our": 377,
      "ud": 378,
      "ure": 379,
      "âĢ": 380,
      "ĠH": 381,
      "Ġfrom": 382,
      "ff": 383,
      "Ġk": 384,
      "Ġle": 385,
      "omm": 386,
      "el": 387,
      "Ġres": 388,
      "all": 389,
      "Ġal": 390,
      "ĠO": 391,
      "ĠL": 392,
      "ber": 393,
      "ie": 394,
      "ĠW": 395,
      "ard": 396,
      "'t": 397,
      "port": 398,
      "Ġgo": 399,
      "red": 400,
      "Ġall": 401,
      "Ġim": 402,
      "ance": 403,
      "Ġdo": 404,
      "ther": 405,
      "te": 406,
      "pl": 407,
      "Ġad": 408,
      "ated": 409,
      "Ġch": 410,
      "ich": 411,
      "Ġse": 412,
      "Ġapp": 413,
      "ork": 414,
      "Ġwill": 415,
      "Ġ200": 416,
      "cc": 417,
      "ice": 418,
      "ome": 419,
      "vel": 420,
      "orm": 421,
      "rou": 422,
      "Ġen": 423,
      "ary": 424,
      "Ġcont": 425,
      "ans": 426,
      "iz": 427,
      "Ġ-": 428,
      "Ġpart": 429,
      "ĠU": 430,
      "du": 431,
      "You": 432,
      "Ġcan": 433,
      "ip": 434,
      "Ġab": 435,
      "ĠComm": 436,
      "ational": 437,
      "age": 438,
      "Ġj": 439,
      "ia": 440,
      "Ġinc": 441,
      "Ġwhich": 442,
      "per": 443,
      "lic": 444,
      "able": 445,
      "ry": 446,
      "ult": 447,
      "pt": 448,
      "ak": 449,
      "ount": 450,
      "pe": 451,
      "Th": 452,
      "ear": 453,
      "ical": 454,
      "ments": 455,
      "...": 456,
      "out": 457,
      "Ġhas": 458,
      "iss": 459,
      "anad": 460,
      "form": 461,
      "ag": 462,
      "Ġcomp": 463,
      "ide": 464,
      "Ġyour": 465,
      "ren": 466,
      "ĠJ": 467,
      "ĠSt": 468,
      "Ġag": 469,
      "ib": 470,
      "Ġpl": 471,
      "ire": 472,
      "ction": 473,
      "ine": 474,
      "ĠCanad": 475,
      "ub": 476,
      "ost": 477,
      "erv": 478,
      "Ġwhe": 479,
      "Ġout": 480,
      "ities": 481,
      "ru": 482,
      "now": 483,
      "Ġprov": 484,
      "ast": 485,
      "ake": 486,
      "Ġ19": 487,
      "ord": 488,
      "og": 489,
      "tern": 490,
      "act": 491,
      "ous": 492,
      "Ġsp": 493,
      "Ġman": 494,
      "Ġits": 495,
      "nder": 496,
      "Ġtheir": 497,
      "Ġper": 498,
      "It": 499,
      "In": 500,
      "Ġus": 501,
      "Ġreg": 502,
      "ase": 503,
      "ep": 504,
      "ram": 505,
      "Ġcomm": 506,
      "ĠIn": 507,
      "Ġ3": 508,
      "ence": 509,
      "Ġknow": 510,
      "ong": 511,
      "ates": 512,
      "ition": 513,
      "ose": 514,
      "Ġwork": 515,
      "ime": 516,
      "Ġacc": 517,
      "Ġother": 518,
      "Ġup": 519,
      "one": 520,
      "velop": 521,
      "Ġtr": 522,
      "Ġbeen": 523,
      "ell": 524,
      "Ġdis": 525,
      "Ġthere": 526,
      "ree": 527,
      "ue": 528,
      "ap": 529,
      "gh": 530,
      "Ġmy": 531,
      "ign": 532,
      "ian": 533,
      "Ġwere": 534,
      "Ġunder": 535,
      "ok": 536,
      "so": 537,
      "Ġint": 538,
      "very": 539,
      "ject": 540,
      "Ġimp": 541,
      "ces": 542,
      "Ġone": 543,
      "ual": 544,
      "Ġcons": 545,
      "Ġrec": 546,
      "ind": 547,
      "Ġright": 548,
      "Ġthey": 549,
      "ress": 550,
      "are": 551,
      "Ġli": 552,
      "ack": 553,
      "ission": 554,
      "Ġco": 555,
      "ish": 556,
      "ons": 557,
      "Ġso": 558,
      "fe": 559,
      "uro": 560,
      "eral": 561,
      "ĠThe": 562,
      "ace": 563,
      "Ġcl": 564,
      "Ġany": 565,
      "Ġbut": 566,
      "Ġpre": 567,
      "reat": 568,
      "Ġalso": 569,
      "lud": 570,
      "Ġwould": 571,
      "Ġind": 572,
      "Wh": 573,
      "'m": 574,
      "Ġun": 575,
      "Ġam": 576,
      "Ġabout": 577,
      "Ġact": 578,
      "Ġwho": 579,
      "Ġmore": 580,
      "Ġqu": 581,
      "ific": 582,
      "ĠRe": 583,
      "Ġsub": 584,
      "Ġ\"": 585,
      "au": 586,
      "Ġass": 587,
      "ĠUn": 588,
      "gram": 589,
      "Ġyear": 590,
      "Ġoff": 591,
      "ame": 592,
      "ach": 593,
      "ade": 594,
      "Ġdevelop": 595,
      "ail": 596,
      "Ġwhat": 597,
      "'re": 598,
      "ĠCanada": 599,
      "ens": 600,
      "vern": 601,
      "oy": 602,
      "Ġshould": 603,
      "ices": 604,
      "pport": 605,
      "Ġar": 606,
      "Ġrequ": 607,
      "ark": 608,
      "Ġev": 609,
      "Ġte": 610,
      "formation": 611,
      "ew": 612,
      "__": 613,
      "urope": 614,
      "Ġhad": 615,
      "Ġno": 616,
      "ild": 617,
      "Ġlike": 618,
      "ited": 619,
      "ors": 620,
      "Ġneed": 621,
      "ublic": 622,
      "ink": 623,
      "ond": 624,
      "Ġtime": 625,
      "Ġresp": 626,
      "We": 627,
      "ident": 628,
      "oun": 629,
      "Ġjust": 630,
      "aw": 631,
      "ution": 632,
      "Ġfo": 633,
      "Ġpe": 634,
      "ĠEurope": 635,
      "ative": 636,
      "ĠâĢ": 637,
      "Ġhis": 638,
      "Ġcount": 639,
      "int": 640,
      "He": 641,
      "ĠCh": 642,
      "This": 643,
      "Ġserv": 644,
      "ang": 645,
      "rib": 646,
      "Ġem": 647,
      "ass": 648,
      "Ġbet": 649,
      "Ġ4": 650,
      "Ġif": 651,
      ").": 652,
      "ĠK": 653,
      "ory": 654,
      "ph": 655,
      "ced": 656,
      "ings": 657,
      "Ġeff": 658,
      "01": 659,
      "Ġinclud": 660,
      "Ġthan": 661,
      "Ġnew": 662,
      "Ġrel": 663,
      "Ġpol": 664,
      "ook": 665,
      "ove": 666,
      "Ġfu": 667,
      "ĠPro": 668,
      "Ġthem": 669,
      "Ġ5": 670,
      "erm": 671,
      "av": 672,
      "ĠV": 673,
      "Ġdec": 674,
      "we": 675,
      "Ġinv": 676,
      "Ġour": 677,
      "Ġprodu": 678,
      "Ġmay": 679,
      "Ġsome": 680,
      "gan": 681,
      "Ġover": 682,
      "Ġdon": 683,
      "Ġreport": 684,
      "ric": 685,
      "ob": 686,
      "ility": 687,
      "ite": 688,
      "ures": 689,
      "Ġget": 690,
      "lect": 691,
      "resent": 692,
      "ternational": 693,
      "ĠCommission": 694,
      "yst": 695,
      "ied": 696,
      "Ġinformation": 697,
      "pos": 698,
      "ile": 699,
      "itt": 700,
      "Ġher": 701,
      "âĢĻ": 702,
      "ating": 703,
      "Ġconc": 704,
      "ning": 705,
      "Ġob": 706,
      "Ġhere": 707,
      "),": 708,
      "cy": 709,
      "ision": 710,
      "Ġhim": 711,
      "Ġpartic": 712,
      "ck": 713,
      "irst": 714,
      "ĠCon": 715,
      "con": 716,
      "ov": 717,
      "ystem": 718,
      "tic": 719,
      "Ġprogram": 720,
      "eneral": 721,
      "Ġdid": 722,
      "Ġro": 723,
      "Ġadd": 724,
      "Ġ199": 725,
      "Ġthese": 726,
      "ater": 727,
      "ious": 728,
      "Ġwant": 729,
      "ible": 730,
      "Ġspec": 731,
      "Ġinto": 732,
      "Ġsa": 733,
      "Ġtrans": 734,
      "iew": 735,
      "ays": 736,
      "ally": 737,
      "hed": 738,
      "Ġsc": 739,
      "Ġsuch": 740,
      "Ġtra": 741,
      "ound": 742,
      "Ġappro": 743,
      "alth": 744,
      "ection": 745,
      "Ġpr": 746,
      "200": 747,
      "lement": 748,
      "Ġpos": 749,
      "Ġsec": 750,
      "vernment": 751,
      "ne": 752,
      "wo": 753,
      "ention": 754,
      "Ġexp": 755,
      "oint": 756,
      "llow": 757,
      "Ġdes": 758,
      "irect": 759,
      "old": 760,
      "ract": 761,
      "ise": 762,
      "ember": 763,
      "Ġwhen": 764,
      "Ġonly": 765,
      "anc": 766,
      "fore": 767,
      "rent": 768,
      "ople": 769,
      "Ġpers": 770,
      "ĠEuropean": 771,
      "ient": 772,
      "ular": 773,
      "cil": 774,
      "Ġgu": 775,
      "get": 776,
      "ives": 777,
      "tain": 778,
      "mb": 779,
      "Ġshall": 780,
      "'ll": 781,
      "Ġfin": 782,
      "Ġbec": 783,
      "itte": 784,
      "rough": 785,
      "unity": 786,
      "ased": 787,
      "ĠDe": 788,
      "su": 789,
      "ause": 790,
      "roup": 791,
      "ouncil": 792,
      "Ġuse": 793,
      "uman": 794,
      "Ġinst": 795,
      "What": 796,
      "ries": 797,
      "Ġ6": 798,
      "Ġsystem": 799,
      "ange": 800,
      "abl": 801,
      "eth": 802,
      "Ġmust": 803,
      "rit": 804,
      "own": 805,
      "Ġsupport": 806,
      "And": 807,
      "Ġprovid": 808,
      "Ġsee": 809,
      "ank": 810,
      "ft": 811,
      "uth": 812,
      "Ġcould": 813,
      "ĠAr": 814,
      "vers": 815,
      "Ġfollow": 816,
      "ploy": 817,
      "ween": 818,
      "Ġnow": 819,
      "ah": 820,
      "ittee": 821,
      "Ġthrough": 822,
      "sel": 823,
      "Ġpeople": 824,
      "Ġgood": 825,
      "ĠStates": 826,
      "Ġwhere": 827,
      "wn": 828,
      "Ġshe": 829,
      "Ġent": 830,
      "olog": 831,
      "Ġtwo": 832,
      "ty": 833,
      "cess": 834,
      "igh": 835,
      "uring": 836,
      "arch": 837,
      "ss": 838,
      "ĠCouncil": 839,
      "Ġbetween": 840,
      "Ġhow": 841,
      "Ġest": 842,
      "ulation": 843,
      "conom": 844,
      "Ġrem": 845,
      "Ġthink": 846,
      "xt": 847,
      "Ġagain": 848,
      "Ġorgan": 849,
      "Ġmade": 850,
      "Ġthose": 851,
      "Ġwell": 852,
      "ood": 853,
      "ax": 854,
      "Ġimport": 855,
      "Ġfirst": 856,
      "ticle": 857,
      "fter": 858,
      "ww": 859,
      "ari": 860,
      "ĠUnited": 861,
      "na": 862,
      "Ġinte": 863,
      "Ġform": 864,
      "air": 865,
      "ys": 866,
      "Ġdif": 867,
      "feren": 868,
      "chn": 869,
      "Ġyears": 870,
      "hen": 871,
      "Ġtake": 872,
      "ĠY": 873,
      "Ġdevelopment": 874,
      "ret": 875,
      "ĠHe": 876,
      "hip": 877,
      "Ġgot": 878,
      "als": 879,
      "Ġinter": 880,
      "Ġrep": 881,
      "Ġnum": 882,
      "iron": 883,
      "Ġdet": 884,
      "ĠTh": 885,
      "Ã©": 886,
      "ural": 887,
      "Ġpublic": 888,
      "oth": 889,
      "Ġref": 890,
      "Ġmon": 891,
      "Ġmark": 892,
      "Ġmeet": 893,
      "mber": 894,
      "ĠReg": 895,
      "Ġ7": 896,
      "uthor": 897,
      "its": 898,
      "Ġdisc": 899,
      "orld": 900,
      "ĠCommittee": 901,
      "ick": 902,
      "Ġ9": 903,
      "ency": 904,
      "Ġback": 905,
      "aking": 906,
      "Ġmake": 907,
      "der": 908,
      "Ġeffect": 909,
      "viron": 910,
      "eration": 911,
      "Ġapplic": 912,
      "Ġatt": 913,
      "ble": 914,
      "Ġinternational": 915,
      "Ġac": 916,
      "Ġcountries": 917,
      "amp": 918,
      "Ġ8": 919,
      "ife": 920,
      "ene": 921,
      "raph": 922,
      "Ġactiv": 923,
      "oci": 924,
      "Ġcar": 925,
      "Ġset": 926,
      "Ġfe": 927,
      "me": 928,
      "vironment": 929,
      "ĠNo": 930,
      "ards": 931,
      "Ġprocess": 932,
      "No": 933,
      "âĢĿ": 934,
      "EC": 935,
      "cept": 936,
      "Ġmin": 937,
      "les": 938,
      "ional": 939,
      "Ġleg": 940,
      "Ġra": 941,
      "Ġincre": 942,
      "Ġpar": 943,
      "ister": 944,
      "Ġpolic": 945,
      "Ġrev": 946,
      "Ġoper": 947,
      "That": 948,
      "ince": 949,
      "row": 950,
      "Ġchild": 951,
      "Ġvery": 952,
      "Ġresult": 953,
      "uc": 954,
      "agement": 955,
      "ved": 956,
      "inc": 957,
      "Ġconcer": 958,
      "Ġservices": 959,
      "Ġstr": 960,
      "Ġproject": 961,
      "Ġpur": 962,
      "rest": 963,
      "Ġevery": 964,
      "Ġmeas": 965,
      "Ġcall": 966,
      "lp": 967,
      "Ġway": 968,
      "ents": 969,
      "'ve": 970,
      "Ġlevel": 971,
      "round": 972,
      "ination": 973,
      "____": 974,
      "Ġpri": 975,
      "ization": 976,
      "ĠGo": 977,
      "ants": 978,
      "Ġnational": 979,
      "Ġav": 980,
      "ining": 981,
      "ocial": 982,
      "ted": 983,
      "ateg": 984,
      "ĠCanadian": 985,
      "Ġimplement": 986,
      "Ġ201": 987,
      "ever": 988,
      "omen": 989,
      "other": 990,
      "ts": 991,
      "But": 992,
      "Ġke": 993,
      "ĠMr": 994,
      "Ġproduct": 995,
      "Ġprot": 996,
      "Ġbel": 997,
      "land": 998,
      "Ġperson": 999,
      "Ġused": 1000,
      "Ġloc": 1001,
      "arm": 1002,
      "ough": 1003,
      "Ġfl": 1004,
      "ute": 1005,
      "ration": 1006,
      "Ġhelp": 1007,
      "urn": 1008,
      "ines": 1009,
      "ism": 1010,
      "ght": 1011,
      "19": 1012,
      "Ġ10": 1013,
      "alk": 1014,
      "Ġdef": 1015,
      "Ġcontin": 1016,
      "ety": 1017,
      "Ġauthor": 1018,
      "Ġnumber": 1019,
      "Ġsign": 1020,
      "ĠSec": 1021,
      "urity": 1022,
      "ized": 1023,
      "ĠAg": 1024,
      "ference": 1025,
      "Ġhuman": 1026,
      "conomic": 1027,
      "Ġlook": 1028,
      "Ġcent": 1029,
      "Ġbeing": 1030,
      "Ġdown": 1031,
      "Ġmost": 1032,
      "Ġdoes": 1033,
      "com": 1034,
      "Ġlaw": 1035,
      "ĠNations": 1036,
      "Ġhealth": 1037,
      "Ġafter": 1038,
      "How": 1039,
      "Ġincluding": 1040,
      "Ġestabl": 1041,
      "here": 1042,
      "Ġgroup": 1043,
      "inal": 1044,
      "iness": 1045,
      "uss": 1046,
      "ĠâĢľ": 1047,
      "Ġsay": 1048,
      "Ġext": 1049,
      "ix": 1050,
      "Ġparticular": 1051,
      "Ġph": 1052,
      "Ġlong": 1053,
      "Ġemploy": 1054,
      "ving": 1055,
      "erg": 1056,
      "Ġtechn": 1057,
      "ruct": 1058,
      "Ġbl": 1059,
      "Ġsaid": 1060,
      "li": 1061,
      "vention": 1062,
      "There": 1063,
      "ful": 1064,
      "Ġaw": 1065,
      "If": 1066,
      "iod": 1067,
      "Ġ0": 1068,
      "Ġstud": 1069,
      "ave": 1070,
      "ict": 1071,
      "ified": 1072,
      "ĠEn": 1073,
      "Ġbu": 1074,
      "ily": 1075,
      "Ġ$": 1076,
      "Ġwithin": 1077,
      "ata": 1078,
      "Ġbefore": 1079,
      "Ġend": 1080,
      "ĠMin": 1081,
      "Ġcap": 1082,
      "ined": 1083,
      "ished": 1084,
      "Ġpropos": 1085,
      "ality": 1086,
      "Ġmain": 1087,
      "ired": 1088,
      "Ġsur": 1089,
      "ON": 1090,
      "sp": 1091,
      "Ġplan": 1092,
      "ĠIt": 1093,
      "ont": 1094,
      "Ġmarket": 1095,
      "Ġthen": 1096,
      "itions": 1097,
      "uch": 1098,
      "day": 1099,
      "Ġposs": 1100,
      "ĠYou": 1101,
      "Ġconf": 1102,
      "Ġop": 1103,
      "utions": 1104,
      "ĠAct": 1105,
      "Ġcur": 1106,
      "Ġdep": 1107,
      "ocu": 1108,
      "ases": 1109,
      "Ġ.": 1110,
      "They": 1111,
      "led": 1112,
      "Ġrights": 1113,
      "olution": 1114,
      "min": 1115,
      "pr": 1116,
      "ĠWh": 1117,
      "Ġorder": 1118,
      "Ġissu": 1119,
      "Ġequ": 1120,
      "Ġexper": 1121,
      "any": 1122,
      "Ġbecause": 1123,
      "ee": 1124,
      "up": 1125,
      "ources": 1126,
      "Ġfollowing": 1127,
      "uation": 1128,
      "Ġeven": 1129,
      "Ġeach": 1130,
      "Ġgoing": 1131,
      "Ġfund": 1132,
      "Ġgreat": 1133,
      "Ġhigh": 1134,
      "ks": 1135,
      "Ġfact": 1136,
      "Ġsame": 1137,
      "For": 1138,
      "ER": 1139,
      "unic": 1140,
      "usiness": 1141,
      "Ġrespect": 1142,
      "the": 1143,
      "Ġens": 1144,
      "Ġval": 1145,
      "eah": 1146,
      "ics": 1147,
      "Ġsm": 1148,
      "Ġpresent": 1149,
      "ĠMember": 1150,
      "lear": 1151,
      "Ġmany": 1152,
      "ancial": 1153,
      "Ġagainst": 1154,
      "Ġsit": 1155,
      "ather": 1156,
      "Ġplace": 1157,
      "ven": 1158,
      "ting": 1159,
      "ady": 1160,
      "ower": 1161,
      "Ġcol": 1162,
      "Ġfind": 1163,
      "Ġperiod": 1164,
      "ote": 1165,
      "Ġown": 1166,
      "lease": 1167,
      "Ġcour": 1168,
      "Ġmod": 1169,
      "ages": 1170,
      "ath": 1171,
      "hes": 1172,
      "Ġed": 1173,
      "As": 1174,
      "Ġprom": 1175,
      "Ġpoint": 1176,
      "ody": 1177,
      "Ġ?": 1178,
      "Ġworld": 1179,
      "Ġbas": 1180,
      "Ġcor": 1181,
      "Ġboth": 1182,
      "Ġcome": 1183,
      "ource": 1184,
      "AT": 1185,
      "rol": 1186,
      "Ġcond": 1187,
      "Ġprovide": 1188,
      "So": 1189,
      "Ġrepresent": 1190,
      "Ġactivities": 1191,
      "ĠAn": 1192,
      "ĠAs": 1193,
      "ĠÂ": 1194,
      "Ġinvest": 1195,
      "iven": 1196,
      "arl": 1197,
      "resident": 1198,
      "Ġaccess": 1199,
      "ool": 1200,
      "iti": 1201,
      "Ġrece": 1202,
      "ended": 1203,
      "Ġcase": 1204,
      "ability": 1205,
      "Ġgr": 1206,
      "Ġadv": 1207,
      "ĠState": 1208,
      "onna": 1209,
      "Ġrequire": 1210,
      "ters": 1211,
      "Ġinf": 1212,
      "Ġrespons": 1213,
      "Ġaccord": 1214,
      "ised": 1215,
      "Ġquest": 1216,
      "Ġrese": 1217,
      "Ġcountry": 1218,
      "stit": 1219,
      "Ġavail": 1220,
      "Ġ12": 1221,
      "ouse": 1222,
      "Ġdirect": 1223,
      "isions": 1224,
      "Ġstand": 1225,
      "illion": 1226,
      "Ġdist": 1227,
      "Ġcost": 1228,
      "ared": 1229,
      "ivers": 1230,
      "Ġsom": 1231,
      "urther": 1232,
      "ĠRes": 1233,
      "ital": 1234,
      "AR": 1235,
      "Ġdem": 1236,
      "Ġduring": 1237,
      "Ġcomple": 1238,
      "Ġimportant": 1239,
      "000": 1240,
      "Ġmed": 1241,
      "Ġparticip": 1242,
      "Ġinterest": 1243,
      "Ġlet": 1244,
      "Oh": 1245,
      "Ġday": 1246,
      "Ġlife": 1247,
      "thing": 1248,
      "10": 1249,
      "Ġbr": 1250,
      "Ġcer": 1251,
      "Ġthree": 1252,
      "Ġgonna": 1253,
      "Ġconsid": 1254,
      "Ġfam": 1255,
      "Ġenvironment": 1256,
      "Ġbro": 1257,
      "self": 1258,
      "Ġpolicy": 1259,
      "ĠAm": 1260,
      "ned": 1261,
      "Ġmat": 1262,
      "Ġwomen": 1263,
      "ĠSp": 1264,
      "Ġpay": 1265,
      "rim": 1266,
      "und": 1267,
      "kay": 1268,
      "artment": 1269,
      "Ġdata": 1270,
      "IN": 1271,
      "aj": 1272,
      "Well": 1273,
      "par": 1274,
      "ug": 1275,
      "Ġdra": 1276,
      "Ġdocu": 1277,
      "ĠArticle": 1278,
      "por": 1279,
      "ification": 1280,
      "agraph": 1281,
      "ieve": 1282,
      "Ġaccount": 1283,
      "ner": 1284,
      "Ġregard": 1285,
      "Ġtak": 1286,
      "ected": 1287,
      "Ġgovernment": 1288,
      "Ġagree": 1289,
      "Ġprovided": 1290,
      "icial": 1291,
      "--": 1292,
      "duct": 1293,
      "Ġnon": 1294,
      "AN": 1295,
      "Ġcare": 1296,
      "ption": 1297,
      "Ġservice": 1298,
      "arge": 1299,
      "ES": 1300,
      "blem": 1301,
      "Ġfound": 1302,
      "Ġmuch": 1303,
      "be": 1304,
      "Ġcre": 1305,
      "ify": 1306,
      "Ġmeasures": 1307,
      "ession": 1308,
      "ĠÃ": 1309,
      "Ġcontrib": 1310,
      "Ġtell": 1311,
      "Ġimpro": 1312,
      "An": 1313,
      "ferent": 1314,
      "Ġlist": 1315,
      "Ġlast": 1316,
      "stand": 1317,
      "oard": 1318,
      "Ġhand": 1319,
      "lev": 1320,
      "Ġ15": 1321,
      "Ġident": 1322,
      "Ġsect": 1323,
      "ĠOff": 1324,
      "ĠEx": 1325,
      "Ġsocial": 1326,
      "Ġmanagement": 1327,
      "Ġbusiness": 1328,
      "Ġlead": 1329,
      "Ġ[": 1330,
      "Ġmean": 1331,
      "Ġsupp": 1332,
      "ivid": 1333,
      "ething": 1334,
      "Ġavailable": 1335,
      "Ġrequest": 1336,
      "ĠEU": 1337,
      "Ġaddition": 1338,
      "enef": 1339,
      "Ġchildren": 1340,
      "ĠQ": 1341,
      "Ġproblem": 1342,
      "Âł": 1343,
      "ize": 1344,
      "ĠPart": 1345,
      "She": 1346,
      "Ġterm": 1347,
      "Ġpo": 1348,
      "Ġmemb": 1349,
      "ral": 1350,
      "ittle": 1351,
      "pri": 1352,
      "ĠAd": 1353,
      "io": 1354,
      "Ġser": 1355,
      "Ġfull": 1356,
      "Ġtoo": 1357,
      "Ġadop": 1358,
      "Ġstill": 1359,
      "Ġfinancial": 1360,
      "Ġter": 1361,
      "Ġhapp": 1362,
      "Ġpract": 1363,
      "ues": 1364,
      "Ġret": 1365,
      "Ġfac": 1366,
      "ology": 1367,
      "Ġstate": 1368,
      "ium": 1369,
      "On": 1370,
      "Ġprev": 1371,
      "ience": 1372,
      "Ġmembers": 1373,
      "ibility": 1374,
      "Ġel": 1375,
      "Ġeconomic": 1376,
      "Ġ20": 1377,
      "Ġensure": 1378,
      "ross": 1379,
      "ness": 1380,
      "Ġgl": 1381,
      "ock": 1382,
      "Ġris": 1383,
      "ĠSe": 1384,
      "ĠGovernment": 1385,
      "ird": 1386,
      "Ġ'": 1387,
      "Re": 1388,
      "Ġ18": 1389,
      "Ġdifferent": 1390,
      "Ġtalk": 1391,
      "ature": 1392,
      "leg": 1393,
      "Ġgeneral": 1394,
      "minist": 1395,
      "Ġelect": 1396,
      "Ġresearch": 1397,
      "ential": 1398,
      "iament": 1399,
      "ĠDirect": 1400,
      "Ġcurrent": 1401,
      "ecess": 1402,
      "ually": 1403,
      "ĠIs": 1404,
      "Ġindust": 1405,
      "Ġwithout": 1406,
      "12": 1407,
      "Ġche": 1408,
      "ĠTr": 1409,
      "Ġfore": 1410,
      "man": 1411,
      "Ġrest": 1412,
      "Ġsim": 1413,
      "unities": 1414,
      "ĠMinister": 1415,
      "Ġallow": 1416,
      "Ġaff": 1417,
      "Ġshow": 1418,
      "ĠWe": 1419,
      ".\"": 1420,
      "ale": 1421,
      "aff": 1422,
      "Ġrecomm": 1423,
      "itted": 1424,
      "Ġeduc": 1425,
      "Ġinstit": 1426,
      "IC": 1427,
      "'d": 1428,
      "une": 1429,
      "Ġsomething": 1430,
      "ĠGeneral": 1431,
      "ners": 1432,
      "Ġair": 1433,
      "ĠInd": 1434,
      "Ġaddress": 1435,
      "Ġspecial": 1436,
      "EN": 1437,
      "Ġredu": 1438,
      "ilities": 1439,
      "Ġsecond": 1440,
      "Ġindic": 1441,
      "Ġlittle": 1442,
      "med": 1443,
      "Ġcompet": 1444,
      "arg": 1445,
      "Ġreally": 1446,
      "ield": 1447,
      "erc": 1448,
      "Ġview": 1449,
      "ilit": 1450,
      "Ġobject": 1451,
      "Ġinvol": 1452,
      "Ġdesign": 1453,
      "ically": 1454,
      "Ġbenef": 1455,
      "Ġnever": 1456,
      "ered": 1457,
      "Ġassist": 1458,
      "atives": 1459,
      "Ġdidn": 1460,
      "Ġreal": 1461,
      "Ġreview": 1462,
      "ĠFr": 1463,
      "....": 1464,
      "ĠInternational": 1465,
      "Ġpossible": 1466,
      "chool": 1467,
      "Ġgive": 1468,
      "Ġmonth": 1469,
      "ĠMan": 1470,
      "Ġarea": 1471,
      "Ġexpl": 1472,
      "gr": 1473,
      "Ġassess": 1474,
      "ulations": 1475,
      "ances": 1476,
      "ĠCommunity": 1477,
      "ately": 1478,
      "Ġissues": 1479,
      "tt": 1480,
      "ĠUnion": 1481,
      "ĠRep": 1482,
      "ĠServ": 1483,
      "Ġsince": 1484,
      "ights": 1485,
      "Ġvis": 1486,
      "Ġdecision": 1487,
      "St": 1488,
      "Ġareas": 1489,
      "11": 1490,
      "Ġput": 1491,
      "ĠAl": 1492,
      "Ġstart": 1493,
      "Ġfun": 1494,
      "ĠPresident": 1495,
      "Ġnecess": 1496,
      "operation": 1497,
      "itor": 1498,
      "Ġplay": 1499,
      "Ġask": 1500,
      "ex": 1501,
      "Ġins": 1502,
      "ived": 1503,
      "Ġann": 1504,
      "ought": 1505,
      "cl": 1506,
      "Ġfurther": 1507,
      "ecial": 1508,
      "Ġname": 1509,
      "omp": 1510,
      "Ġpat": 1511,
      "Ġwater": 1512,
      "eric": 1513,
      "ajor": 1514,
      "Ġworking": 1515,
      "Ġ2005": 1516,
      "Ġ11": 1517,
      "Ġ2006": 1518,
      "Ġbetter": 1519,
      "ĠAf": 1520,
      "ĠOr": 1521,
      "ason": 1522,
      "Ġtraining": 1523,
      "Ġwhile": 1524,
      "ĠLe": 1525,
      "Ġcontain": 1526,
      "orry": 1527,
      "ves": 1528,
      "ividual": 1529,
      "Ġcontrol": 1530,
      "atic": 1531,
      "Ġproducts": 1532,
      "Ġtax": 1533,
      "Ġtest": 1534,
      "angu": 1535,
      "www": 1536,
      "Ġpop": 1537,
      "ĠNew": 1538,
      "ars": 1539,
      "Ġmeeting": 1540,
      "Ġimplementation": 1541,
      "Ġparagraph": 1542,
      "OR": 1543,
      "All": 1544,
      "ait": 1545,
      "eng": 1546,
      "Ġsecurity": 1547,
      "ists": 1548,
      "ample": 1549,
      "Ġlim": 1550,
      "ried": 1551,
      "Ġocc": 1552,
      "ten": 1553,
      "Ġopen": 1554,
      "work": 1555,
      "riend": 1556,
      "Ġspe": 1557,
      "iving": 1558,
      "Ġsubm": 1559,
      "atory": 1560,
      "Ġtreat": 1561,
      "ĠUN": 1562,
      "reed": 1563,
      "Ġmeans": 1564,
      "Ġprior": 1565,
      "Ġproced": 1566,
      "Ġprof": 1567,
      "ĠProgram": 1568,
      "fer": 1569,
      "Ġty": 1570,
      "Ġpolit": 1571,
      "Ġrequired": 1572,
      "ĠSecret": 1573,
      "Ġstrateg": 1574,
      "less": 1575,
      "semb": 1576,
      "ĠDevelop": 1577,
      "Ġapplication": 1578,
      "arliament": 1579,
      "IS": 1580,
      "Ġcommunity": 1581,
      "Ġappropri": 1582,
      "Ġ14": 1583,
      "Ġmillion": 1584,
      "idence": 1585,
      "mm": 1586,
      "ians": 1587,
      "Ġ2004": 1588,
      "Ġtaken": 1589,
      "ope": 1590,
      "Ġ13": 1591,
      "ien": 1592,
      "ultural": 1593,
      "Ġamount": 1594,
      "ĠPl": 1595,
      "Ġclear": 1596,
      "ina": 1597,
      "orth": 1598,
      "Ġdeterm": 1599,
      "??": 1600,
      "Ġdiscuss": 1601,
      "Ġorganiz": 1602,
      "Ġresources": 1603,
      "Ġ198": 1604,
      "Ġindividual": 1605,
      "ederal": 1606,
      "ccess": 1607,
      "ways": 1608,
      "Ġperform": 1609,
      "ĠDep": 1610,
      "Ġestablish": 1611,
      "ator": 1612,
      "ĠRegulation": 1613,
      "az": 1614,
      "ĠCent": 1615,
      "Ġstat": 1616,
      "ules": 1617,
      "ering": 1618,
      "Ġless": 1619,
      "Ġconditions": 1620,
      "iol": 1621,
      "Ġcertain": 1622,
      "Ġ30": 1623,
      "To": 1624,
      "Ġhead": 1625,
      "Ġiniti": 1626,
      "for": 1627,
      "Ġeffort": 1628,
      "oh": 1629,
      "imes": 1630,
      "Ġtot": 1631,
      "Ġlocal": 1632,
      "ION": 1633,
      "aim": 1634,
      "Ġcompl": 1635,
      "Ġla": 1636,
      "Ġmet": 1637,
      "Ġremain": 1638,
      "ull": 1639,
      "Ġ16": 1640,
      "Ġmajor": 1641,
      "go": 1642,
      "oney": 1643,
      "ier": 1644,
      "udget": 1645,
      "ins": 1646,
      "Ġwhy": 1647,
      "Ġgrow": 1648,
      "Ġanother": 1649,
      "Ġ:": 1650,
      "ĠHealth": 1651,
      "Ġ2007": 1652,
      "ĠFor": 1653,
      "ceed": 1654,
      "Ġ17": 1655,
      "Ġkm": 1656,
      "AL": 1657,
      "Ġchang": 1658,
      "Ġear": 1659,
      "gg": 1660,
      "Ġgen": 1661,
      "oss": 1662,
      "rodu": 1663,
      "Ġhome": 1664,
      "Ġquestion": 1665,
      "Ġbased": 1666,
      "ending": 1667,
      "Ġunderstand": 1668,
      "uture": 1669,
      "ogn": 1670,
      "Ġeffective": 1671,
      "Ġnecessary": 1672,
      "isl": 1673,
      "Ġneeds": 1674,
      "Ġach": 1675,
      "ĠParliament": 1676,
      "Ġwr": 1677,
      "ĠNational": 1678,
      "Ġchange": 1679,
      "ward": 1680,
      "ĠAss": 1681,
      "ĠSc": 1682,
      "cember": 1683,
      "Ġsubject": 1684,
      "lection": 1685,
      "Ġfil": 1686,
      "Ġgiven": 1687,
      "ĠConvention": 1688,
      "Ġproper": 1689,
      "Ġspecific": 1690,
      "sembly": 1691,
      "ĠTe": 1692,
      "Ġbeh": 1693,
      "//": 1694,
      "Ġland": 1695,
      "ĠÂ°": 1696,
      "Ġinclude": 1697,
      "ron": 1698,
      "Yeah": 1699,
      "Ġbasis": 1700,
      "Ġaction": 1701,
      "Ġwee": 1702,
      "Ġaround": 1703,
      "Do": 1704,
      "ĠWhat": 1705,
      "Ġresolution": 1706,
      "use": 1707,
      "Ġprotection": 1708,
      "ĠDevelopment": 1709,
      "Ġkill": 1710,
      "Ġamong": 1711,
      "Ġlove": 1712,
      "els": 1713,
      "oura": 1714,
      "Ġbuild": 1715,
      "Ġsmall": 1716,
      "ready": 1717,
      "of": 1718,
      "Ġbest": 1719,
      "ense": 1720,
      "itive": 1721,
      "ĠPol": 1722,
      "Ġfamily": 1723,
      "Ġpass": 1724,
      "Ġold": 1725,
      "Ġdoing": 1726,
      "Ġschool": 1727,
      "://": 1728,
      "obal": 1729,
      "ergy": 1730,
      "Ġeducation": 1731,
      "ober": 1732,
      "fety": 1733,
      "ipl": 1734,
      "val": 1735,
      "Ġresults": 1736,
      "These": 1737,
      "________": 1738,
      "20": 1739,
      "sue": 1740,
      "IT": 1741,
      "Ġrecommend": 1742,
      "Ġfuture": 1743,
      "Ġprinc": 1744,
      "Ġmater": 1745,
      "nex": 1746,
      "alf": 1747,
      "ĠCo": 1748,
      "Ġexist": 1749,
      "Ġappropriate": 1750,
      "Ġdocument": 1751,
      "gress": 1752,
      "irl": 1753,
      "Ġanal": 1754,
      "Ġalready": 1755,
      "Ġunt": 1756,
      "ash": 1757,
      "ĠJune": 1758,
      "Ġrecord": 1759,
      "ĠAnd": 1760,
      "ĠAfric": 1761,
      "ently": 1762,
      "ĠâĢĵ": 1763,
      "Ġ2002": 1764,
      "ĠDecember": 1765,
      "Ġrequirements": 1766,
      "201": 1767,
      ".,": 1768,
      "Ġrisk": 1769,
      "ours": 1770,
      "Ġaccordance": 1771,
      "Ġthing": 1772,
      "ng": 1773,
      "ework": 1774,
      "At": 1775,
      "ramework": 1776,
      "Ġ2003": 1777,
      "ternal": 1778,
      "line": 1779,
      "ators": 1780,
      "Ġpolitical": 1781,
      "ulture": 1782,
      "ĠAmeric": 1783,
      "Ġve": 1784,
      "Ġkeep": 1785,
      "way": 1786,
      "Ġcr": 1787,
      "ĠCont": 1788,
      "Ġpriv": 1789,
      "Al": 1790,
      "ets": 1791,
      "ca": 1792,
      "Ġadminist": 1793,
      "ĠGod": 1794,
      "Ġsignific": 1795,
      "Ġdays": 1796,
      "Ġtoget": 1797,
      "Ġconsult": 1798,
      "Ġ,": 1799,
      "Ġtogether": 1800,
      "Ġlegal": 1801,
      "Ġviol": 1802,
      "bs": 1803,
      "osed": 1804,
      "Ġexample": 1805,
      "Ġrelated": 1806,
      "Ġincrease": 1807,
      "Ġpres": 1808,
      "ĠGroup": 1809,
      "13": 1810,
      "Ġpa": 1811,
      "Ġmight": 1812,
      "Ġcourse": 1813,
      "Ġwhether": 1814,
      "Ġsector": 1815,
      "Ġnext": 1816,
      "Ġpartners": 1817,
      "Ġfour": 1818,
      "not": 1819,
      "Ġvar": 1820,
      "Ġprogramm": 1821,
      "Ġfeel": 1822,
      "ĠMay": 1823,
      "Ġorganizations": 1824,
      "ivil": 1825,
      "Ġopport": 1826,
      "ĠAssembly": 1827,
      "utes": 1828,
      "iversity": 1829,
      "Ġsk": 1830,
      "Ch": 1831,
      "Ġca": 1832,
      "Ġsl": 1833,
      "Ġcooperation": 1834,
      "ructure": 1835,
      "Ġsituation": 1836,
      "airs": 1837,
      "Ġlegisl": 1838,
      "Ġimprove": 1839,
      "Ġalways": 1840,
      "Ġcommunic": 1841,
      "Ġrole": 1842,
      "Ġrelev": 1843,
      "Ġ25": 1844,
      "Ġtry": 1845,
      "ĠRepublic": 1846,
      "When": 1847,
      "isc": 1848,
      "outh": 1849,
      "ĠCl": 1850,
      "etwork": 1851,
      "Ġrefer": 1852,
      "ĠBoard": 1853,
      "Ġ2000": 1854,
      "Ġcommon": 1855,
      "Ġpost": 1856,
      "Ġfield": 1857,
      "Ġfriend": 1858,
      "Ġtotal": 1859,
      "Ġsession": 1860,
      "Ġneg": 1861,
      "30": 1862,
      "ĠBr": 1863,
      "ustom": 1864,
      "reng": 1865,
      "15": 1866,
      "ĠDec": 1867,
      "Ġrecogn": 1868,
      "esp": 1869,
      "ethod": 1870,
      "General": 1871,
      "Ġlab": 1872,
      "Ġkind": 1873,
      "Ġhappen": 1874,
      "Ġtrade": 1875,
      "Ġregional": 1876,
      "Mr": 1877,
      "Ġword": 1878,
      "ither": 1879,
      "Ġimpact": 1880,
      "Ġcases": 1881,
      "enc": 1882,
      "Ġmaterial": 1883,
      "AC": 1884,
      "Ġclaim": 1885,
      "Pro": 1886,
      "to": 1887,
      "Ġdr": 1888,
      "uly": 1889,
      "ĠJan": 1890,
      "Ġdone": 1891,
      "Ġproduction": 1892,
      "Ġdesc": 1893,
      "Ġpower": 1894,
      "Ġ2008": 1895,
      "arent": 1896,
      "Ġprojects": 1897,
      "Ġgroups": 1898,
      "Ġcrit": 1899,
      "Ġquality": 1900,
      "sh": 1901,
      "over": 1902,
      "Ġfood": 1903,
      "Ġjob": 1904,
      "Ġdate": 1905,
      "ĠCour": 1906,
      "que": 1907,
      "Source": 1908,
      "Ġprovisions": 1909,
      "Ġmove": 1910,
      "Ġissue": 1911,
      "by": 1912,
      "Ġthings": 1913,
      "hold": 1914,
      "ĠTH": 1915,
      "Ġeng": 1916,
      "ĠMarch": 1917,
      "Ġthought": 1918,
      "irc": 1919,
      "Ġstaff": 1920,
      "ffic": 1921,
      "Ġfree": 1922,
      "Ġtoday": 1923,
      "ising": 1924,
      "Ġhouse": 1925,
      "Ġide": 1926,
      "Ġet": 1927,
      "Ġdeal": 1928,
      "Ġlangu": 1929,
      "Ġheld": 1930,
      "Ġlarge": 1931,
      "irm": 1932,
      "ledge": 1933,
      "Ġhold": 1934,
      "ories": 1935,
      "akes": 1936,
      "Ġprogramme": 1937,
      "Ġbre": 1938,
      "iginal": 1939,
      "Ġexam": 1940,
      "pro": 1941,
      "Ġpeace": 1942,
      "Is": 1943,
      "ocus": 1944,
      "idered": 1945,
      "Ġestablished": 1946,
      "ĠAb": 1947,
      "Ġpot": 1948,
      "Ġsure": 1949,
      "Ġbelieve": 1950,
      "Ġconst": 1951,
      "Ġ2001": 1952,
      "ta": 1953,
      "Ġwar": 1954,
      "Ar": 1955,
      "Ġsol": 1956,
      "Ġsignificant": 1957,
      "eb": 1958,
      "Ġmar": 1959,
      "Ġaway": 1960,
      "Ġfew": 1961,
      "cent": 1962,
      "Where": 1963,
      "Ġassoci": 1964,
      "Ġgovern": 1965,
      "view": 1966,
      "atch": 1967,
      "new": 1968,
      "ĠApp": 1969,
      "Ġclass": 1970,
      "Ġread": 1971,
      "Ġparty": 1972,
      "Ġable": 1973,
      "With": 1974,
      "Ġconsidered": 1975,
      "My": 1976,
      "ees": 1977,
      "rug": 1978,
      "199": 1979,
      "Ġexpress": 1980,
      "Ġcontinue": 1981,
      "yl": 1982,
      "ison": 1983,
      "Ġleast": 1984,
      "Ġgirl": 1985,
      "ĠDepartment": 1986,
      "Ġsection": 1987,
      "However": 1988,
      "Why": 1989,
      "ox": 1990,
      "Ġdeb": 1991,
      "Ġrelevant": 1992,
      "Ġtar": 1993,
      "Ġkey": 1994,
      "Ġmen": 1995,
      "Ġsubst": 1996,
      "Ġbudget": 1997,
      "ror": 1998,
      "Ġofficial": 1999,
      "uary": 2000,
      "ctober": 2001,
      "Ġdraft": 2002,
      "ĩÃ": 2003,
      "ury": 2004,
      "Ġcontinu": 2005,
      "ĠOffice": 2006,
      "Ġconduct": 2007,
      "fact": 2008,
      "come": 2009,
      "Ġindustry": 2010,
      "Ġhaving": 2011,
      "Ġcontract": 2012,
      "ĠHuman": 2013,
      "Ġsoci": 2014,
      "Ġusing": 2015,
      "acity": 2016,
      "Ġtherefore": 2017,
      "Ġsuccess": 2018,
      "Ġstreng": 2019,
      "Ġabove": 2020,
      "14": 2021,
      "ĠPublic": 2022,
      "ably": 2023,
      "uck": 2024,
      "ED": 2025,
      "Ġenc": 2026,
      "Ġsystems": 2027,
      "ptember": 2028,
      "rench": 2029,
      "ension": 2030,
      "Ġaccept": 2031,
      "Ġnight": 2032,
      "Don": 2033,
      "Ġrelations": 2034,
      "Ġconsider": 2035,
      "imum": 2036,
      "ĠCourt": 2037,
      "Ġconcern": 2038,
      "Ġefforts": 2039,
      "ode": 2040,
      "Now": 2041,
      "ĠThis": 2042,
      "pect": 2043,
      "Ġadopted": 2044,
      "hing": 2045,
      "Ġmethod": 2046,
      "Ġuntil": 2047,
      "Let": 2048,
      "pose": 2049,
      "Ġmoney": 2050,
      "Ġreason": 2051,
      "II": 2052,
      "ior": 2053,
      "Ġposition": 2054,
      "Ġvarious": 2055,
      "ĠGu": 2056,
      "ST": 2057,
      "ients": 2058,
      "OM": 2059,
      "Ġauthorities": 2060,
      "lig": 2061,
      "sequ": 2062,
      "Ġmonths": 2063,
      "ĠRights": 2064,
      "earch": 2065,
      "Ġeval": 2066,
      "pril": 2067,
      "Ġproposed": 2068,
      "Ġlear": 2069,
      "Ġcosts": 2070,
      "Ġbroad": 2071,
      "ID": 2072,
      "Ġapproach": 2073,
      "Ad": 2074,
      "Ġapply": 2075,
      "Ġvalue": 2076,
      "Ġreceived": 2077,
      "Hey": 2078,
      "Ġrun": 2079,
      "ĠSh": 2080,
      "ĠWork": 2081,
      "Ġassistance": 2082,
      "rial": 2083,
      "Ġinform": 2084,
      "iation": 2085,
      "Ġbeg": 2086,
      "aring": 2087,
      "Ġlic": 2088,
      "Ġfocus": 2089,
      "imate": 2090,
      "ery": 2091,
      "Ġcomb": 2092,
      "Ġenvironmental": 2093,
      "Ġrate": 2094,
      "Ġleft": 2095,
      "Ġagreement": 2096,
      "Ġsever": 2097,
      "Ġmult": 2098,
      "ruction": 2099,
      "Ġfive": 2100,
      "ubl": 2101,
      "ĠCol": 2102,
      "ĠSecretary": 2103,
      "Ġstudy": 2104,
      "ief": 2105,
      "Ġvol": 2106,
      "ĠOctober": 2107,
      "Ġanything": 2108,
      "Ġ24": 2109,
      "Ġwhole": 2110,
      "ane": 2111,
      "Ġpersons": 2112,
      "50": 2113,
      "ĠJuly": 2114,
      "Ġeas": 2115,
      "Not": 2116,
      "Ġparties": 2117,
      "unt": 2118,
      "let": 2119,
      "Ġchar": 2120,
      "Ġinstitutions": 2121,
      "orn": 2122,
      "Ġjud": 2123,
      "ĠZ": 2124,
      "ological": 2125,
      "ovember": 2126,
      "Ex": 2127,
      "Ġprogress": 2128,
      "stain": 2129,
      "ĠAll": 2130,
      "verage": 2131,
      "Ġundert": 2132,
      "Ġrules": 2133,
      "asing": 2134,
      "Ġ21": 2135,
      "body": 2136,
      "Ġhist": 2137,
      "sw": 2138,
      "Ġlevels": 2139,
      "fic": 2140,
      "Ġsite": 2141,
      "Ġframework": 2142,
      "acy": 2143,
      "eal": 2144,
      "oman": 2145,
      "ĠSeptember": 2146,
      "Ġcompany": 2147,
      "Ġprovides": 2148,
      "oad": 2149,
      "Ġfederal": 2150,
      "Ġtaking": 2151,
      "Ġcalled": 2152,
      "Ġplease": 2153,
      "reen": 2154,
      "Ġroom": 2155,
      "Ġtrad": 2156,
      "Ġdeveloping": 2157,
      "ĠSu": 2158,
      "Ġyoung": 2159,
      "Ġsal": 2160,
      "Come": 2161,
      "ises": 2162,
      "urs": 2163,
      "Ġterms": 2164,
      "Ġcirc": 2165,
      "Ġpromot": 2166,
      "Ġhig": 2167,
      "Ġdeli": 2168,
      "ĠAgency": 2169,
      "app": 2170,
      "Ġbring": 2171,
      "Ġpopulation": 2172,
      "Ġmatter": 2173,
      "ĠJanuary": 2174,
      "ĠFin": 2175,
      "ĠApril": 2176,
      "Ġobs": 2177,
      "Ġsustain": 2178,
      "Ġtransport": 2179,
      "Ġbecome": 2180,
      "wards": 2181,
      "Ġforce": 2182,
      "ĠConference": 2183,
      "Ġthird": 2184,
      "Ġreturn": 2185,
      "ats": 2186,
      "Ġturn": 2187,
      "Ġ31": 2188,
      "Ġclose": 2189,
      "Ġstrong": 2190,
      "Ġcapacity": 2191,
      "Ġ22": 2192,
      "Ġprograms": 2193,
      "Ġdetail": 2194,
      "Ġdev": 2195,
      "Ġbig": 2196,
      "Ġlot": 2197,
      "AS": 2198,
      "isation": 2199,
      "Ġmaking": 2200,
      "side": 2201,
      "ograph": 2202,
      "Ġever": 2203,
      "Ġseveral": 2204,
      "Ġtold": 2205,
      "ĠEC": 2206,
      "osp": 2207,
      "Ġline": 2208,
      "Ġtre": 2209,
      "ask": 2210,
      "ĠSecurity": 2211,
      "ĠFrench": 2212,
      "Ġcommit": 2213,
      "Ġdom": 2214,
      "ĠProt": 2215,
      "Ġenergy": 2216,
      "Ġtook": 2217,
      "ream": 2218,
      "Ġlink": 2219,
      "Ġaud": 2220,
      "Ġitem": 2221,
      "Ġcal": 2222,
      "bers": 2223,
      "Ġmember": 2224,
      "OU": 2225,
      "Ġsent": 2226,
      "Ġconsum": 2227,
      "Ġcho": 2228,
      "cer": 2229,
      "rop": 2230,
      "Ġguid": 2231,
      "ysis": 2232,
      "Ġur": 2233,
      "Ġregion": 2234,
      "Ġfr": 2235,
      "Ġcannot": 2236,
      "Ġupon": 2237,
      ");": 2238,
      "ĠReport": 2239,
      "Ġinvestig": 2240,
      "ĠPr": 2241,
      "18": 2242,
      "Ġlight": 2243,
      "ĠWorld": 2244,
      "Ġsing": 2245,
      "Ġsafety": 2246,
      "ufact": 2247,
      "aced": 2248,
      "Ġdue": 2249,
      "Ġgoods": 2250,
      "Ġcivil": 2251,
      "Ġpolicies": 2252,
      "ĠNovember": 2253,
      "Ġknowledge": 2254,
      "Yes": 2255,
      "mp": 2256,
      "Ġleave": 2257,
      "Ġcame": 2258,
      "Ġappl": 2259,
      "ficult": 2260,
      "Ġ>": 2261,
      "Ġaim": 2262,
      "ĠâĢĶ": 2263,
      "Ġ23": 2264,
      "Ġadditional": 2265,
      "ĠOF": 2266,
      "Ġdeveloped": 2267,
      "Ġglobal": 2268,
      "ple": 2269,
      "16": 2270,
      "Ġconcerned": 2271,
      "issions": 2272,
      "Ġmonitor": 2273,
      "gl": 2274,
      "encies": 2275,
      "Ġchall": 2276,
      "Just": 2277,
      "co": 2278,
      "Ġlow": 2279,
      "Ġcomplete": 2280,
      "lu": 2281,
      "ĠTreat": 2282,
      "itional": 2283,
      "ender": 2284,
      "Ġreports": 2285,
      "Ġweek": 2286,
      "ĠGerm": 2287,
      "Ġtechnical": 2288,
      "Ġpotential": 2289,
      "Okay": 2290,
      "Ġkid": 2291,
      "ĠEnvironment": 2292,
      "Ġcontact": 2293,
      "hib": 2294,
      "Ġ&": 2295,
      "ario": 2296,
      "Ġdifficult": 2297,
      "Ġteam": 2298,
      "atural": 2299,
      "ipment": 2300,
      "Ġhard": 2301,
      "Look": 2302,
      "istics": 2303,
      "Ġintrodu": 2304,
      "Ġ--": 2305,
      "epend": 2306,
      "chan": 2307,
      "25": 2308,
      "ured": 2309,
      "Ġprivate": 2310,
      "Ġcustom": 2311,
      "Ġnetwork": 2312,
      "Thank": 2313,
      "IV": 2314,
      "ik": 2315,
      "Ġpress": 2316,
      "Ġfar": 2317,
      "elf": 2318,
      "Ġstep": 2319,
      "Ġtru": 2320,
      "ĠPlan": 2321,
      "Ġincluded": 2322,
      "ĠTrans": 2323,
      "Ġsorry": 2324,
      "Ġsy": 2325,
      "itiz": 2326,
      "ĠAgree": 2327,
      "Ġproblems": 2328,
      "cing": 2329,
      "Ġparticularly": 2330,
      "Ġshort": 2331,
      "Ġage": 2332,
      "Ġstay": 2333,
      "bec": 2334,
      "rist": 2335,
      "rict": 2336,
      "Ġassessment": 2337,
      "Ġtem": 2338,
      "Ġbody": 2339,
      "Ġfunding": 2340,
      "ilar": 2341,
      "Ġchanges": 2342,
      "Ġeconom": 2343,
      "Ġlive": 2344,
      "Ġoblig": 2345,
      "Ġincreased": 2346,
      "Ġwon": 2347,
      "though": 2348,
      "ĠMar": 2349,
      "uty": 2350,
      "Ġamend": 2351,
      "orpor": 2352,
      "Ġwait": 2353,
      "Ġokay": 2354,
      "ef": 2355,
      "nov": 2356,
      "onst": 2357,
      "raft": 2358,
      "Ġemployment": 2359,
      "hic": 2360,
      "Ġhowever": 2361,
      "SC": 2362,
      "ames": 2363,
      "onse": 2364,
      "ĠPh": 2365,
      "usion": 2366,
      "cast": 2367,
      "Ġenter": 2368,
      "ĠOrgan": 2369,
      "ences": 2370,
      "Ġexperience": 2371,
      "gu": 2372,
      "stitution": 2373,
      "Ġconcerning": 2374,
      "ÂŃ": 2375,
      "ĠFund": 2376,
      "acter": 2377,
      "Ġterrit": 2378,
      "ann": 2379,
      "Ġpast": 2380,
      "Ġ1999": 2381,
      "ND": 2382,
      "Ġresponsible": 2383,
      "Ġprep": 2384,
      "Ġgrowth": 2385,
      "Ġ%": 2386,
      "Ġtop": 2387,
      "ĠMe": 2388,
      "Ġdistrib": 2389,
      "Ġtreatment": 2390,
      "CT": 2391,
      "ule": 2392,
      "ton": 2393,
      "Ġnothing": 2394,
      "Ġmaintain": 2395,
      "Ġcollect": 2396,
      "ires": 2397,
      "à¤": 2398,
      "reg": 2399,
      "ancing": 2400,
      "Ġprovision": 2401,
      "Ġyet": 2402,
      "Ġregist": 2403,
      "Ġcred": 2404,
      "ring": 2405,
      "Ġsix": 2406,
      "see": 2407,
      "ĠService": 2408,
      "Ġlegislation": 2409,
      "Ġ/": 2410,
      "One": 2411,
      "ĠUS": 2412,
      "ung": 2413,
      "Ġsex": 2414,
      "Ġarticle": 2415,
      "Ġreferred": 2416,
      "aster": 2417,
      "17": 2418,
      "ert": 2419,
      "Ġoffice": 2420,
      "Ġart": 2421,
      "Ġseem": 2422,
      "vent": 2423,
      "Ġsw": 2424,
      "ively": 2425,
      "Ġsumm": 2426,
      "Ġstandards": 2427,
      "Ġprevious": 2428,
      "Ġrepl": 2429,
      "abor": 2430,
      "Ġconn": 2431,
      "sc": 2432,
      "Ġcapital": 2433,
      "vis": 2434,
      "Ġmanag": 2435,
      "ern": 2436,
      "rative": 2437,
      "Ġmov": 2438,
      "Ġencoura": 2439,
      "Un": 2440,
      "sec": 2441,
      "22": 2442,
      "OP": 2443,
      "Ġperformance": 2444,
      "iance": 2445,
      "Ġserious": 2446,
